root = 'D:/安全审计/'
category_list = ['1、金库','2、bes批量监控审计','5、前台详单','8、IP异常专项审计','9、外挂异常专项审计']
project_list = [
    '金库短时间地市',
    '前台三级组织跨部门操作日志',
    '前台三级组织跨部门配置关系',
    '前台异常申请理由地市',
    '苏州bes批量监控审计',
    '苏州bes人员异常操作业务数据与全天占比超70%审计',
    '苏州异常监控每人每个业务1分钟内大于7次汇总',
    '苏州异常时间过户、开户、补卡、复机汇总',
    '01-单个清单查询_',
    '02-批量清单查询_',
    '策略1：IP异常专项审计_',
    '策略2：外挂异常专项审计_',
    '首三推查询日志'
]
depart_list = [
    'yxz','常熟','姑苏','订单中心','集客内审','昆山','品管','太仓','吴江','吴中','相城','新区','业务服务组','园区','张家港','网络部','外呼'
]
sheet_list = [
    '明细','Sheet1','Sheet1','明细','Sheet1','Sheet1','Sheet1','汇总','明细','统计','IP异常清单','外挂异常清单','Sheet1'
]
output_directory = '苏州安全审计汇总反馈'