class AuditConstant:
    root = 'D:/安全审计/'
    category_list = ['1、金库','2、bes批量监控审计','3、密码探测','5、前台详单','6、首三推查询日志.xls']
    jh_project_list = {
        '1、金库': ['金库短时间地市','金库前台异常申请理由'],
        '2、bes批量监控审计':['苏州bes批量监控审计','苏州bes人员异常操作业务数据与全天占比超70%审计','苏州异常监控每人每个业务1分钟内大于3次汇总','苏州异常时间过户、开户、补卡、复机汇总'],
        '3、密码探测':['密码探测登录失败明细统计','全省前台客户服务密码探测表'],
        '5、前台详单':['01-单个清单查询_']
    }
    busi_id_list = [6756,6757,6758,6759,6760,6761,6762,6763,6764,6765]
    rule_id_list = [10006040,10006041,10006042,10006043,10006044,10006045,10006046,10006047,10006048,10006049]